<?	
$MESS["TEA_1"]	= "Данные";
$MESS["TEA_2"]	= "ФИО";
$MESS["TEA_3"]	= "Фото для анонса";
$MESS["TEA_4"]	= "Фото для деталей";
$MESS["TEA_5"]	= "Должность";
$MESS["TEA_6"]	= "Образование";
$MESS["TEA_7"]	= "Дата рождения";
$MESS["TEA_8"]	= "Опыт";
$MESS["TEA_9"]	= "Описание";
$MESS["TEA_10"]	= "Навыки";
$MESS["TEA_11"]	= "Личный навык обучения (%)";
$MESS["TEA_12"]	= "Личный навык ораторства (%)";
$MESS["TEA_13"]	= "Личный навык поддержки (%)";
$MESS["TEA_14"]	= "Рекомендация учеников (%)";
$MESS["TEA_15"]	= "Связь";
$MESS["TEA_16"]	= "Почта";
$MESS["TEA_17"]	= "Телефон";
?>