<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфидециальности");?>

<section class="container o-nas o-nas-page ">
<div class="my-5">
	<p>

		 Сайт: https://juristic2.codingart.ru<br>
		 E-mail: info@codingart.ru<br>
		 Настоящий документ определяет условия получения и обработки персональных данных<br>
		 правообладателем сайта – Оператором.<br>
		 Использование Пользователем сайта означает Согласие с настоящей Политикой<br>
		 конфиденциальности и условиями обработки персональных данных Пользователя. В случае<br>
		 несогласия с условиями Политики конфиденциальности Пользователь должен прекратить<br>
		 использование сайта.<br>
		 Пользователь дает Согласие Оператору на обработку своих персональных данных со следующими условиями:<br>
		 1. Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.<br>
		 2. Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество, номер телефона, адрес электронной почты. Пользователь подтверждает, что все указанные им данные принадлежат лично ему.<br>
		 3. Обработка персональных данных осуществляется с целью использования Пользователем сервисов Сайта, в том числе, но не ограничиваясь перечисленными: услуга онлайн заказа обратного звонка, услуга онлайн размещения вопроса, отправка сообщений на телефон и электронную почту, а также обеспечения связи с Пользователем посредством предоставленных Пользователем персональных (контактных) данных.<br>
		 4. В ходе обработки персональных данных, могут быть совершены следующие действия: получение, ввод, сбор, систематизация, накопление персональных данных, в том числе у уполномоченных третьих лиц; хранение, удаление персональных данных (в электронном виде и на бумажном носителе); уточнение (обновление, изменение) персональных данных; использование персональных данных в связи с оказываемыми услугами; передача персональных данных субъекта в установленном порядке по внутренней или внешней сети по защищенным каналам связи, на материальных носителях; блокирование; уничтожение.<br>
		 5. Оператор вправе поручить обработку персональных данных Пользователя третьим лицам (при условии соблюдения режима конфиденциальности персональных данных, а также при условии, что таковое не нарушает законные права и интересы Пользователя и положения действующего законодательства Российской Федерации). Третьи лица, привлечённые Оператором, осуществляют обработку персональных данных Пользователя, предоставляемых Оператором, в объёме, в целях и способами, установленными настоящим Согласием.<br>
		 6. Настоящее Согласие действует в отношении всей информации, которую Оператор может получить о Пользователе во время использования им Сайта.<br>
		 7. Согласие на обработку персональных данных действует с момента предоставления Пользователем Оператору своих персональных данных до достижения целей обработки персональных данных.<br>
		 Согласие может быть отозвано путем отправки Пользователем электронного письма на E-mail Оператора с запросом на отзыв Согласия.<br>
	</p>
</div>
 </section>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
