<div class="cont_width_bl">
	<div class="usl_det_image mb-3" style="background: url('<?=SITE_DIR?>images/info.jpg'); background-size: cover; height: 450px">

	</div>

	<p>
		 Каждый обратившийся в нашу компанию за помощью, гарантированно получает бесплатную юридическую консультацию, оценку перспектив дела, возможность оплаты наших услуг после достижения результата, а также специальный подарок, в зависимости от выбранной услуги.
	</p>
	<br>
	<h3>Мы даём гарантии - оплата по результату</h3>
	<p> Вы можете произвести оплату и сразу, однако компания предоставляет возможность получить профессиональное юридическое сопровождение на более доступных условиях.</p><br>
	<h3>Первая консультация бесплатно</h3>
	 <p>Обратившись к нам за юридической консультацией, вы сможете узнать правильный вектор развития стратегии отстаивания своих прав, а также оценить профессиональный уровень консультирующего вас юриста, и решить, стоит ли продолжать сотрудничать с нами.</p>
</div>
<br>